"CBLWhiteBalanceAutomatic" = "Automatisch";
"CBLWhiteBalanceSunny" = "Direktes Sonnenlicht";
"CBLWhiteBalanceShadow" = "Schatten";
"CBLWhiteBalanceCloudy" = "Wolkig";
"CBLWhiteBalanceIncandescent" = "Glühlampe";
"CBLWhiteBalanceFluorescent" = "Leuchtstofflampe";
"CBLWhiteBalanceUnderwater" = "Unterwasser";
"CBLWhiteBalanceFlash" = "Blitz";
"CBLWhiteBalanceExplicitKelvin" = "Farbtemperatur";
"CBLWhiteBalanceNikonPresetManual" = "Manuelle Vorgabe";
"CBLWhiteBalanceAutomaticNaturalLight" = "Auto-Tageslicht";
